Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_es-ES.tmx
Source language: en_us
Languages: es_es

source: No Compression
es_es: Sin compresión

source: Best Speed
es_es: Mejor velocidad

source: Medium Compression
es_es: Compresión media

source: Best Compression
es_es: Mejor compresión

source: Data Table
es_es: Tabla de datos

source: Title
es_es: Título

source: Subject
es_es: Tema

source: Manager
es_es: Gestor

source: Company
es_es: Empresa

source: Category
es_es: Categoría

source: Keywords
es_es: Teclados

source: Comment
es_es: Comentario

source: File Name
es_es: Nombre de archivo

source: File Size
es_es: Tamaño del archivo

source: Hyperlink
es_es: Hipervínculo

source: Editing Start
es_es: Inicio de edición

source: Version Number
es_es: Número de versión

source: Creation Time
es_es: Hora de creación

source: Revision Time
es_es: Hora de revisión

source: Print Time
es_es: Hora de impresión

source: Backup Time
es_es: Hora de respaldo

source: Summary
es_es: Resumen

source: Step
es_es: Intervalo

source: Offset
es_es: Salida

source: True String
es_es: Cadena verdadera

source: False String
es_es: Cadena falsa

source: Format Specifier
es_es: Especificador de formato

source: Numeric Value Formatter
es_es: Formateador de valor numérico

source: Date Time Value Formatter
es_es: Formateador valor para fecha y hora

source: Boolean Value Formatter
es_es: Formateador de valor booleano

source: Numeric
es_es: Numérico

source: Date Time
es_es: Día y hora

source: Boolean
es_es: Booleano

source: Margins Type
es_es: Tipo de márgenes

source: Expression Editor
es_es: Editor de expresiones

source: None
es_es: Ninguno

source: Symbol
es_es: Símbolo

source: Add
es_es: Agregar

source: Remove
es_es: Eliminar

source: Move Up
es_es: Subir

source: Move Down
es_es: Bajar

source: Edited Border Thickness
es_es: Ancho de borde editado

source: Control Placement
es_es: Ubicación del control

source: Has More Options Button
es_es: Botón Más opciones

source: Style
es_es: Estilo

source: More Options
es_es: Más opciones

source: Mode
es_es: Modo

source: Format
es_es: Formato

source: Units
es_es: Unidades

source: Name
es_es: Nombre

source: Base Uri
es_es: URI base

source: Location
es_es: Ubicación

source: Text
es_es: Texto

source: Value
es_es: Valor

source: Type
es_es: Tipo

source: Not Defined
es_es: No definido

source: day
es_es: día

source: days
es_es: días

source: hour
es_es: hora

source: hours
es_es: horas

source: minute
es_es: minuto

source: minutes
es_es: minutos

source: second
es_es: segundo

source: seconds
es_es: segundos

source: Zero
es_es: Cero

source: and
es_es: y

source: Export to Raster Image
es_es: Exportar a imagen rasterizada

source: Export to Vector Image
es_es: Exportar a imagen vectorial

source: Export to Image
es_es: Exportar a imagen

source: Export Bounds
es_es: Exportar límites

source: Resolution (in dots per inch)
es_es: Resolución (dpi)

source: Save Image
es_es: Guardar imagen

source: Copy To Clipboard
es_es: Copiar al portapapeles

source: All Raster Image Files
es_es: Todas las imágenes rasterizadas

source: PNG Files
es_es: Archivos PNG

source: JPEG Files
es_es: Archivos JPEG

source: Bitmap Files
es_es: Archivos BMP

source: All Files
es_es: Todos los archivos

source: Fit
es_es: Ajustar

source: Fit To Width
es_es: Ajustar al ancho

source: Fit To Height
es_es: Ajustar a la altura

source: Paging Mode
es_es: Modo de paginación

source: Zoom Percent
es_es: Porcentaje de zoom

source: Page Columns
es_es: Columnas de página

source: Page Rows
es_es: Líneas de página

source: Page Size
es_es: Tamaño de página

source: Page Margins
es_es: Márgenes de página

source: Page Size and Margins
es_es: Tamaño y márgenes de página

source: Print Layout
es_es: Diseño de impresión

source: Export to PDF
es_es: Exportar a PDF

source: PDF Document
es_es: Documento PDF

source: Print
es_es: Imprimir

source: Zoom Factor
es_es: Factor de zoom

source: Zoom Mode
es_es: Modo del zoom

source: Width
es_es: Ancho

source: Height
es_es: Altura

source: Full Bounds
es_es: Límites llenos

source: Load Selection Bounds
es_es: Cargar límites de selección

source: Custom Bounds
es_es: Límites personalizados

source: Font Name
es_es: Nombre de fuente

source: Select Time Span
es_es: Seleccionar intervalo de tiempo

source: Days
es_es: Días

source: Hours
es_es: Horas

source: Minutes
es_es: Minutos

source: Seconds
es_es: Segundos

source: Generate Id
es_es: Generar ID

source: Create
es_es: Crear

source: Edit
es_es: Editar

source: All
es_es: Todo

source: Left
es_es: Izquierda

source: Top
es_es: Arriba

source: Right
es_es: Derecha

source: Bottom
es_es: Abajo

source: Show Units
es_es: Mostrar unidades

source: Selected Unit
es_es: Unidad elegida

source: Preview Background Fill
es_es: Vista previa de relleno del fondo

source: Preview Selected Fill
es_es: Vista previa de relleno seleccionado

source: Preview Edge Stroke
es_es: Vista previa de trazo del borde

source: Formats List Box Max Height
es_es: Altura máxima de casilla de selección de formatos

source: Predefined Formats
es_es: Formatos predefinidos

source: Show Only Bit Values
es_es: Mostrar solo valores bit

source: Enum Type
es_es: Tipo Enum

source: Data Source
es_es: Fuente de datos

source: Layout Direction
es_es: Dirección del diseño

source: Max Ordinal
es_es: Ordinal máx

source: Row Fill Mode
es_es: Modo de relleno de líneas

source: Row Fit Mode
es_es: Modo de ajuste de líneas

source: Col Fill Mode
es_es: Modo de relleno de columnas

source: Col Fit Mode
es_es: Modo de ajuste de columnas

source: Unspecified Value
es_es: Valor no especificado

source: Minimum
es_es: Mínimo

source: Maximum
es_es: Máximo

source: Select Predefined Advanced Gradient
es_es: Seleccionar gradiente avanzado predefinido

source: Selected Gradient Stop
es_es: Parada de degradado seleccionado

source: Click the buttons below to select an image source.
es_es: Pulse los botones de abajo para seleccionar una fuente de imagen.

source: Browse for image
es_es: Buscar una imagen

source: Browse the machine or the local network for image files.
es_es: Buscar archivos de imagen en la computadora o la red local.

source: Enter image URI
es_es: Ingresar URI de la imagen

source: Enter an URI string (http or file).
es_es: Ingresar cadena URI (http o archivo).

source: Enable Frame Animation
es_es: Habilitar animación de marcos

source: Link
es_es: Enlace

source: Image Source
es_es: Fuente de imagen

source: Orientation
es_es: Orientación

source: Horizontal Position
es_es: Posición horizontal

source: Vertical Position
es_es: Posición vertical

source: Command UI
es_es: IU de comando

source: UI Theme
es_es: Tema de IU

source: UI Culture Name
es_es: Referencia cultural de IU

source: Language
es_es: Idioma

source: Application
es_es: Aplicación

source: Documents
es_es: Documentos

source: Some settings will be applied after restarting the application.
es_es: Algunos ajustes tendrán efecto luego de reiniciar la aplicación.

source: Message
es_es: Mensaje

source: Recent Documents
es_es: Documentos recientes

source: File '{0}' does not exist.
es_es: El archivo '{0}' no existe.

source: File Not Found
es_es: Archivo no encontrado

source: Failed to open '{0}'.
es_es: Error al abrir '{0}'.

source: Error message
es_es: Mensaje de error

source: Failed to Open File
es_es: Error al abrir archivo

source: About
es_es: Acerca de

source: Version
es_es: Versión

source: Build Date
es_es: Fecha de creación

source: Machine Id
es_es: ID de computadora

source: LICENSE
es_es: LICENCIA

source: License Keys
es_es: Claves de licencia

source: License Key Description
es_es: Descripción de claves de licencia

source: Add Key
es_es: Agregar clave

source: Delete Key
es_es: Eliminar clave

source: Copy Key
es_es: Copiar clave

source: Copy Machine Id
es_es: Copiar ID de computadora

source: Clear All
es_es: Borrar todo

source: License Key
es_es: Clave de licencia

source: Add License Key
es_es: Agregar clave de licencia

source: The license key '{0}' is invalid.
es_es: La clave de licencia '{0}' no es válida.

source: License Key is Invalid
es_es: La clave de licencia no es válida

source: Are you sure you want to delete all license keys?
es_es: ¿Está seguro de querer eliminar todas las claves de licencia?

source: Confirm delete
es_es: Confirmar eliminación

source: Window State
es_es: Ventana estado

source: Command UI Type
es_es: Tipo de interfaz de usuario comando

source: Pinned Document Count
es_es: Cantidad de documento clavado

source: Toolbar Index
es_es: Índice de barra de herramientas

source: Is Closed
es_es: Está cerrado

source: Lane Offset
es_es: Desplazamiento de carril

source: string
es_es: cadena

source: Edited Dictionary
es_es: Diccionario editado

source: Open
es_es: Abrir

source: Import
es_es: Importar

source: Save
es_es: Guardar

source: Save As
es_es: Guardar como

source: Not Translated
es_es: No traducido

source: Find
es_es: Encontrar

source: Clear the Find text box.
es_es: Borrar la casilla Encontrar.

source: Culture
es_es: Cultura

source: Records
es_es: Registros

source: Import Error
es_es: Error de importación

source: Load Dictionary
es_es: Cargar diccionario

source: Import Dictionary Data
es_es: Importar datos de diccionario

source: Save Dictionary
es_es: Guardar diccionario

source: Key
es_es: Clave

source: Translation
es_es: Traducción

source: Nevron Localization Dictionary
es_es: Diccionario de localización de Nevron

source: Visual C# Project File
es_es: Archivo de proyecto de Visual C#

source: Visual C# Source File
es_es: Archivo fuente de Visual C#

source: License Dialog Result
es_es: Resultado del cuadro de diálogo de licencia

source: Edge Percent
es_es: Porcentaje de borde

source: Padding
es_es: Relleno

source: Fill
es_es: Relleno

source: Border
es_es: Borde

source: Font
es_es: Fuente

source: Stroke
es_es: Trazo

source: Background
es_es: Fondo

source: Horz Align
es_es: Alineación horiz

source: Wrap Mode
es_es: Modo de recorte

source: Max Text Width
es_es: Ancho máximo de texto

source: Command Target
es_es: Objetivo del comando

source: Show
es_es: Mostrar

source: Image
es_es: Imagen

source: Image and Text
es_es: Imagen y texto

source: Content type:
es_es: Tipo de contenido:

source: Browse
es_es: Examinar

source: Horizontal placement:
es_es: Ubicación horizontal:

source: Vertical placement:
es_es: Ubicación vertical:

source: Overlay
es_es: Capa

source: Image above Text
es_es: Imagen sobre texto

source: Text above Image
es_es: Texto sobre imagen

source: Image before Text
es_es: Imagen antes de texto

source: Text before Image
es_es: Texto antes de imagen

source: Image and text relation:
es_es: Relación imagen-texto:

source: Failed to Load Image
es_es: Error al cargar imagen

source: Stretch At Right Angles
es_es: Estirar en ángulos rectos

source: Scale X
es_es: Escalar X

source: Scale Y
es_es: Escalar Y

source: Angle
es_es: Ángulo

source: Buttons
es_es: Botones

source: Task Result
es_es: Resultado de la tarea

source: Custom Button Index
es_es: Índice de botón personalizado

source: Max Days
es_es: Días máx

source: Custom
es_es: Personalizar

source: Symbol Content Relation
es_es: Relación símbolo-contenido

source: Spacing
es_es: Espaciado

source: Meta Image
es_es: Meta imagen

source: Begin Value
es_es: Valor inicial

source: End Value
es_es: Valor final

source: Selected Index
es_es: Índice seleccionado

source: Checked
es_es: Marcado

source: Background Color
es_es: Color de fondo

source: Points
es_es: Puntos

source: Position X
es_es: Definir X

source: Position Y
es_es: Definir Y

source: Intensity
es_es: Intensidad

source: Shape
es_es: Forma

source: Mapping Mode
es_es: Modo de mapeo

source: Gradient Stops
es_es: Extremos del gradiente

source: Position
es_es: Posición

source: Center X
es_es: Centrar X

source: Center Y
es_es: Centrar Y

source: Focus Factor X
es_es: X de factor de foco

source: Focus Factor Y
es_es: Y de factor de foco

source: Center And Focus
es_es: Centrar y enfocar

source: Center
es_es: Centrar

source: Focus Factor
es_es: Factor de foco

source: Color Fill
es_es: Relleno de color

source: Stock Gradient Fill
es_es: Relleno de gradiente de stock

source: Linear Gradient Fill
es_es: Relleno gradiente lineal

source: Radial Gradient Fill
es_es: Relleno gradiente radial

source: Advanced Gradient Fill
es_es: Relleno de gradiente de avanzada

source: Hatch Fill
es_es: Relleno de escotilla

source: Image Fill
es_es: Relleno de imagen

source: Foreground Color
es_es: Color de primer plano

source: Texture Mapping
es_es: Mapeo de textura

source: Variant
es_es: Variante

source: Style and Variant
es_es: Estilo y variante

source: Horizontal Alignment
es_es: Alineación horizontal

source: Tile Mode
es_es: Modo de azulejo

source: Vertical Alignment
es_es: Alineación vertical

source: Align Texture Mapping
es_es: Alinear mapeo de textura

source: Fixed Texture Mapping
es_es: Mapeo de textura fija

source: Fit And Align Texture Mapping
es_es: Ajustar y alinear mapeo de textura

source: Stretch Texture Mapping
es_es: Estiramiento mapeo de textura

source: Stretch X Align Y Texture Mapping
es_es: Estiramiento 'X' alinear 'Y' mapeo de textura

source: Stretch Y Align X Texture Mapping
es_es: Estiramiento 'Y' alinear 'X' mapeo de textura

source: Tile Texture Mapping
es_es: Mapeo de Textura del azulejo

source: Flip X
es_es: Invertir X

source: Flip Y
es_es: Invertir Y

source: Size
es_es: Tamaño

source: Rasterization Mode
es_es: Modo de rasterización

source: Offset X
es_es: X de salida

source: Offset Y
es_es: Y de salida

source: Scale Pin Point
es_es: Pin Point de escala

source: Scale
es_es: Escala

source: Fade Length
es_es: Longitud de difuminado

source: Use Fill And Stroke Alpha
es_es: Usar relleno y trazo Alpha

source: Apply To Filling
es_es: Aplicar al relleno

source: Apply To Outline
es_es: Aplicar al contorno

source: Dash Style
es_es: Estilo de punteado

source: Start Cap
es_es: Tipo de inicio

source: Dash Cap
es_es: Tipo de guion

source: Line Join
es_es: Unión de línea

source: Miter Limit
es_es: Límite angular

source: Dash Pattern
es_es: Patrón de guiones

source: Caps
es_es: Tipos

source: Line Joins
es_es: Uniones de línea

source: Thickness
es_es: Ancho

source: Base Unit
es_es: Unidad base

source: Scroll By Default
es_es: Desplazar por defecto

source: Zoom To Mouse Cursor
es_es: Zoom a cursor de ratón

source: Allow Anchor Scrolling
es_es: Permitir desplazamiento con anclas

source: Allow Wheel Scrolling
es_es: Permitir desplazamiento con rueda

source: Allow Wheel Zooming
es_es: Permitir zoom con rueda

source: Deactive Delay
es_es: Desactivar retraso

source: Activate Delay
es_es: Activar retraso

source: Time
es_es: Hora

source: Unit Scroll Distance
es_es: Distancia de desplazamiento de unidad

source: No Scroll Distance
es_es: Sin distancia de desplazamiento

source: Toggle Scroll Zoom Modifier Key
es_es: Alternar clave del modificador de dirección de desplazamiento

source: Flip Scroll Direction Modifier Key
es_es: Invertir clave del modificador de dirección de desplazamiento

source: Default Scroll Vertical
es_es: Desplazamiento vertical por defecto

source: Toggle Checked On Click
es_es: Activar comprobado al hacer clic

source: Main Menu
es_es: Menú principal

source: Document
es_es: Documento

source: Read Only
es_es: Solo lectura

source: Save Changes
es_es: Guardar cambios

source: Do you want to save the changes?
es_es: ¿Desea guardar los cambios?

source: Don't Save
es_es: No guardar

source: Visible Headers Count
es_es: Cantidad de encabezados visibles

source: Headers Padding
es_es: Relleno de encabezados

source: Headers Spacing
es_es: Espaciado de encabezados

source: Icons Padding
es_es: Relleno de íconos

source: Icons Spacing
es_es: Espaciado de íconos

source: Navigation Pane Options
es_es: Opciones del panel de navegación

source: Icon
es_es: Ícono

source: Initial State
es_es: Estado inicial

source: Current State
es_es: Estado actual

source: Small Widgets Per Column
es_es: Widgets pequeños por columna

source: Collapse To Medium
es_es: Cerrar a mediano

source: Collapse To Small
es_es: Cerrar a pequeño

source: Max Lanes
es_es: Contenedores máximos

source: Expanded
es_es: Expandido

source: Large Image
es_es: Imagen grande

source: Small Image
es_es: Imagen pequeña

source: Image Text Spacing
es_es: Espaciado de texto de imagen

source: Minimum Column Count
es_es: Cantidad de columnas mínima

source: Maximum Column Count
es_es: Cantidad de columnas máxima

source: Column Count Step
es_es: Intervalo de cantidad de columnas

source: Minimum Popup Column Count
es_es: Cantidad mínima de columnas emergentes

source: Is Last Widget On Lane
es_es: Es último widget en contenedor

source: Select Predefined
es_es: Seleccionar predefinidas

source: Border and Thickness Editor
es_es: Editor de borde y grosor

source: Margins
es_es: Márgenes

source: Delay
es_es: Retrasar

source: Interval
es_es: Intervalo

source: Fill Rule
es_es: Regla de relleno

source: Polyline
es_es: Polilínea

source: Start Point
es_es: Punto de inicio

source: End Point
es_es: Punto de finalización

source: Outer Color 1
es_es: Color exterior 1

source: Middle Color 1
es_es: Color central 1

source: Inner Color 1
es_es: Color interior 1

source: Outer Color 2
es_es: Color exterior 2

source: Middle Color 2
es_es: Color central 2

source: Inner Color 2
es_es: Color interior 2

source: Six Colors Border Corner
es_es: Seis colores frontera esquina

source: Outer Color
es_es: Color exterior

source: Inner Color
es_es: Color interior

source: Three Colors Border Side
es_es: Tres colores frontera esquina

source: Cancel
es_es: Cancelar

source: Abort
es_es: Abortar

source: Retry
es_es: Reintentar

source: Ignore
es_es: Ignorar

source: Yes
es_es: Sí

source: Size Max Width
es_es: Ancho máximo de tamaño

source: Size Min Width
es_es: Ancho mínimo de tamaño

source: Size Max Height
es_es: Altura máxima de tamaño

source: Size Min Height
es_es: Altura mínima de tamaño

source: Size Step
es_es: Intervalo de tamaño

source: Clip Rect
es_es: Recortar rectángulo

source: Color Scheme
es_es: Esquema de color

source: Window Background Fill
es_es: Relleno de fondo de ventana

source: Preview Border
es_es: Vista previa de borde

source: Preview Border Thickness
es_es: Vista previa de ancho de borde

source: Blink Interval
es_es: Intervalo de parpadeo

source: Gripper Extent Percent
es_es: Porcentaje de magnitud de las pinzas

source: Gripper Max Size
es_es: Tamaño máximo de las pinzas

source: Update While Dragging
es_es: Actualizar al arrastrar

source: Gripper Extent Limit
es_es: Límite de magnitud de las pinzas

source: Base Color
es_es: Color de base

source: Selected Value
es_es: Valor seleccionado

source: Value Selector Extend Percent
es_es: Porcentaje de magnitud de selector de valor

source: Hue Position
es_es: Posición de tonalidad

source: Selected Color
es_es: Color seleccionado

source: SB Selector Radius Percent
es_es: Porcentaje de radio del selector SB

source: Search String
es_es: Cadena de búsqueda

source: Case Sensitive
es_es: Sensible a mayúsculas y minúsculas

source: String Match Mode
es_es: Modo de comparación de cadena

source: Auto Complete Factory
es_es: Factor de llenado automático

source: Uni Size Mode
es_es: Modo de tamaño uniforme

source: Group
es_es: Grupo

source: Click Mode
es_es: Modo del clic

source: Close Button First
es_es: Botón de cerrar primero

source: Close Button Spacing
es_es: Espaciado del botón de cerrar

source: Inverted
es_es: Invertido

source: Zoom Out
es_es: Alejar

source: Zoom In
es_es: Acercar

source: Preview Margins Percent
es_es: Vista previa de porcentaje de márgenes

source: Rim Width Percent
es_es: Porcentaje del ancho del borde

source: Screen Resolution
es_es: Resolución de pantalla

source: Screen Size
es_es: Tamaño de pantalla

source: Work Area
es_es: Área de trabajo

source: Command Name
es_es: Nombre de comando

source: Command Parameter
es_es: Parámetro de comando

source: Show Tooltip
es_es: Mostrar tooltip

source: Update Interval
es_es: Intervalo de actualización

source: Type Name
es_es: Ingresar nombre

source: Predefined Cursor
es_es: Cursor predefinido

source: Use Native If Possible
es_es: Usar nativo si es posible

source: Conditions
es_es: Condiciones

source: Specificity Rank
es_es: Especificar rango

source: Target Schema Name
es_es: Nombre del esquema destino

source: User Class
es_es: Clase del usuario

source: User Id
es_es: ID de usuario

source: Property Name
es_es: Nombre de propiedad

source: Four Colors Border Corner
es_es: Cuatro colores frontera esquina

source: Diagonal Split
es_es: División diagonal

source: Two Colors Border Corner
es_es: Dos colores frontera esquina

source: Middle Stroke
es_es: Trazo central

source: Inner X Radius
es_es: Radio X interior

source: Inner Y Radius
es_es: Radio Y interior

source: Outer X Radius
es_es: Radio X exterior

source: Outer Y Radius
es_es: Radio Y exterior

source: Outline
es_es: Contorno

source: Border Corner
es_es: Esquina del borde

source: Border Side
es_es: Lado del borde

source: Two Colors Border Side
es_es: Dos colores lado de la frontera

source: Focus Frame Decorator
es_es: Enfoque marco decorador

source: Arrow Direction
es_es: Dirección de la flecha

source: Selected Date Year
es_es: Fecha-año seleccionados

source: Is From Prev Month
es_es: Es de mes anterior

source: Is From Next Month
es_es: Es de mes siguiente

source: Is Today
es_es: Es hoy

source: View Range
es_es: Ver rango

source: Selected Date
es_es: Fecha elegida

source: Current Date
es_es: Fecha actual

source: Header Format String
es_es: Cadena de formato de encabezado

source: Month Format Mode
es_es: Modo de formato de mes

source: Day Of Week Format Mode
es_es: Modo de formato de día de la semana

source: Highlight Today
es_es: Resaltar hoy

source: Date
es_es: Fecha

source: Selected Date Month
es_es: Fecha-mes seleccionados

source: Shadow Style Editor
es_es: Editor de estilo de sombra

source: Stroke Style Editor
es_es: Editor de estilos de trazo

source: Has Automatic Button
es_es: Tiene botón Automático

source: Has None Button
es_es: Tiene botón No

source: More Options Image
es_es: Imagen de Más opciones

source: Automatic
es_es: Automático

source: Preview
es_es: Vista previa

source: Fill Pattern
es_es: Patrón de relleno

source: Fill Style Editor
es_es: Editor de estilo de relleno

source: Has Today Button
es_es: Tiene botón de Hoy

source: Hour
es_es: Hora

source: Minute
es_es: Minuto

source: Today
es_es: Hoy

source: Next Position Stamp
es_es: Sello de posición siguiente

source: Toggle Popup On Click
es_es: Alternar texto emergente al hacer clic

source: Enabled
es_es: Habilitado

source: Tab Stop
es_es: Tabulador

source: Tabs
es_es: Tabuladores

source: Show Caret
es_es: Mostrar inserción

source: Allow Context Popup
es_es: Permitir emergente de contexto

source: Hint
es_es: Sugerencia

source: Hint Fill
es_es: Relleno de sugerencia

source: Selection Background Fill
es_es: Relleno de fondo de selección

source: Selection Text Fill
es_es: Relleno de texto de selección

source: Text Align
es_es: Alineación de texto

source: Always Show Selection
es_es: Mostrar selección siempre

source: Always Show Caret
es_es: Mostrar inserción siempre

source: Select All On Focus
es_es: Elegir Todo en foco

source: Multiline
es_es: Multilínea

source: Word Wrap
es_es: Recorte de palabra

source: Accepts Tab
es_es: Acepta tabuladores

source: Accepts Enter
es_es: Acepta retornos

source: Password Char
es_es: Carácter de contraseña

source: Character Casing
es_es: Mayúsculas y minúsculas

source: Direction
es_es: Dirección

source: Cut
es_es: Cortar

source: Copy
es_es: Copiar

source: Paste
es_es: Pegar

source: Top Left Symbol
es_es: Símbolo superior izquierdo

source: Bottom Right Symbol
es_es: Símbolo inferior derecho
